jorgebucaran/fisher
ilancosman/tide@v5
jorgebucaran/nvm.fish
jorgebucaran/autopair.fish
jethrokuan/z
gazorby/fish-abbreviation-tips
meaningful-ooo/sponge
reitzig/sdkman-for-fish@v2.0.0
